/* Localized versions of Info.plist keys */

KTPluginName = "Indice della raccolta";
KTPluginUntitledName = "Indice della raccolta";
"KTPluginDescription" = "Una lista di una raccolta su questo sito";